tap "anchore/syft"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "sourcegraph/sourcegraph-app"
tap "sourcegraph/src-cli"
tap "withgraphite/tap"
brew "zstd"
brew "python@3.10"
brew "asciinema"
brew "dua-cli"
brew "duf"
brew "ffmpeg"
brew "fx"
brew "gh"
brew "git-filter-repo"
brew "git-sizer"
brew "gource"
brew "just"
brew "lsd"
brew "tbb"
brew "mold"
brew "neofetch"
brew "node"
brew "nushell"
brew "onefetch"
brew "python@3.9"
brew "semgrep"
brew "starship"
brew "tere"
brew "topgrade"
brew "vale"
brew "wabt"
brew "zoxide"
brew "anchore/syft/syft"
brew "sourcegraph/sourcegraph-app/sourcegraph"
brew "withgraphite/tap/graphite"
cask "font-fira-code"
cask "font-hack-nerd-font"
